[vo_ep15_pt1_01_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caçador da Sepultura... só nos resta você.  Jack matou o Roland e também matou a Bloodwing mas...\n... ele não vai matar a Lilith.  Jack precisa de tempo para energizar a chave da Sepultura.\nVocê precisa encontrar o local onde o Guerreiro está enterrado e só existe um lugar em Pandora...\n... onde podemos encontrar essa informação: no Hyperion Info Stockade.  Vá até lá.",Time=0)

[vo_ep15_pt1_01a_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa estrada leva ao Info Stockade.\nQuando Chegarmos lá, vamos descobrir onde o Guerreiro está.",Time=0)

[vo_ep15_pt1_01b_echo_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Intruso detectado.  Bloqueiem o caminho para o Info Stockade.",Time=0)

[vo_ep15_pt1_01d_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Merda!  Jack quer nos manter afastados dele.\nBrick... você tem um plano para chegarmos ao Info Stockade?",Time=0)

[vo_ep15_pt1_01e_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Meu plano é explodir tudo!  Caçador... vá para Sawtooth Cauldron.",Time=0)

[vo_ep15_pt1_01f_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem-vindo ao Eridium Blight.  Antes da Hyperion, esse lugar era...\nBem, ele era uma porcaria mas, não tanto quanto hoje.",Time=0)

[vo_ep15_pt1_02a_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack está me obrigando a energizar a chave da Sepultura.\nVou dizer o que deve ser feito: você me encontra... mata o Jack...\n... e se não conseguir me impedir de despertar o Guerreiro, meta uma bala na minha cabeça.",Time=0)

[vo_ep15_pt1_03_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Meus rapazes podem abrir caminho para o Info Stockade mas...\n... eles precisam de mais poder de fogo.  Você terá que roubar alguns explosivos pra eles.",Time=0)

[vo_ep15_pt1_04_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os bandidos que vivem em Sawtooth Cauldron são velhos rivais dos Slabs portano...\n... não sinta-se mal porque vamos roubá-los e matar a maioria deles.",Time=0)

[vo_ep15_pt1_04a_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Para chegar onde os bandidos guardam as bombas, você terá que atravessar Guano Grotto.\nE terá que abrir caminho debaixo de bala mas, que graça teria se não fosse assim, hein?",Time=0)

[vo_ep15_pt1_04b_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, isso me traz boas lembranças.  A última vez que estive aqui...\n... eu levava a Tina Pequenina de cavalinho, atirando granadas nos bandidos...\n... enquanto eu descia o braço neles.  Devia ter visto a cara deles.\nAhahahahah!  Eu matei um monte de gente naquele dia.",Time=0)

[vo_ep15_pt2_01_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você terá que roubar algumas cargas Odomo Y-94 para...\n... entrar no Info Stockade e investigar a localização do Guerreiro.\nPegue o elevador para chegar no depósito deles.",Time=0)

[vo_ep15_pt2_02_echox_mortar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, rapaziada... olhem isso!\nOs Slabs estão tentando usar o nosso elevador!  PORRADA NELES!",Time=0)

[vo_ep15_pt2_03_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hum... o elevador não está se movendo.\nÉ melhor provocar o Morteiro pra fazer com que ele mesmo desça o elevador.\nAh, o Boombringer!  O abutre favorito do Morteiro.  Vá até ele!",Time=0)

[vo_ep15_pt2_04_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Deixe o Boombringer em pedaços.\nO Morteiro vai ficar puto quando ver seu abutre virando fumaça.\nTenho certeza que ele vai descer pelo elevador pra lutar com você.",Time=0)

[vo_ep15_pt2_05_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, depois que explodir o Boombringer, não olhe pra ele.\nSaia como se nada tivesse acontecido.  Isso vai ficar bonito na foto.",Time=0)

[vo_ep15_pt2_06_echox_mortar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não!  Meu Boombringer!  Eu vou acabar com você, desgraçado!\nVou arrancar suas tripas e fazer você comer tudo.",Time=0)

[vo_ep15_pt2_06a_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quando chegar a hora, você terá que matar o Jack com suas próprias mãos.\nBrick e Mordecai precisam proteger Santuário, caso o Jack consiga controlar o Guerreiro.\nEnquanto tivermos balas na agulha, isso não vai acontecer.",Time=0)

[vo_ep15_pt2_07_echox_mortar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você destruiu o meu abutre e nem sequer olhou para a explosão!\nFoda-se... eu não tenho medo de você!  Estou indo aí em baixo PRA TE MATAR!",Time=0)

[vo_ep15_pt2_08_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Parece que você já pode pegar o elevador mas...\n... fique à vontade pra eliminar o Morteiro antes de subir.",Time=0)

[vo_ep15_pt2_09_echo_mortar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu quero a cabeça daquele Slab no meu estômago!",Time=0)

[vo_ep15_pt2_10_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahh.  Sem dúvida você é o melhor Slab do bando.",Time=0)

[vo_ep15_pt3_01_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Meus rapazes vão roubar os explosivos mas antes...\n... o céu precisa estar limpo.  Destrua aqueles abutres.",Time=0)

[vo_ep15_pt3_02_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cara... por que eles não desistem logo?  Você já matou o chefe deles!  Idiotas...",Time=0)

[vo_ep15_pt3_03_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Legal!  Agora marque essas caixas pros meus rapazes recolherem.\nVocê precisará desses explosivos para abrir caminho até o Info Stockade.",Time=0)

[vo_ep15_pt3_03a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[Imitando o Roland] ''Hei, soldado!  Sou eu, Roland!\nVamos matar Jack O'Cara e depois tomaremos um milkshake juntos!''",Time=0)

[vo_ep15_pt3_03b_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não, é só zueira... ele está ''mortinho da silva''.  Gravei esse ECHO antes de eu sair.\nSó quero que saiba que a Lilith está fazendo um excelente trabalho energizando a chave pra mim.\nNão vai demorar muito pro Guerreiro despertar.",Time=0)

[vo_ep15_pt3_03c_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E você não vai a lugar algum, bandido.",Time=0)

[vo_ep15_pt3_04_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Meus rapazes estão chegando!",Time=0)

[vo_ep15_pt3_05_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vou mandar uns Slabs para a extração!",Time=0)

[vo_ep15_pt3_06_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Abaixe a cabeça!  Slabs chegando!",Time=0)

[vo_ep15_pt3_07_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Meus rapazes vão entrar!",Time=0)

[vo_ep15_pt3_07a_live_slabbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ha ha!  Isso vai fazer um ''arregaço''!",Time=0)

[vo_ep15_pt3_07b_live_slabbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Assim que se faz, Slab!  É nóis na fita!",Time=0)

[vo_ep15_pt3_07c_live_slabbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os Slabs dominam!",Time=0)

[vo_ep15_pt3_07d_live_slabbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Chupa essa, Sawtooths!",Time=0)

[vo_ep15_pt3_08_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Peguem essas caixas com as cargas.\nEsse é o único material que pode destruir as defesas do Info Stockade.",Time=0)

[vo_ep15_pt3_08a_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muito bem!  O caminho mais rápido e legal pra chegar até uma...\n... Estação de Viagem Expressa é saltando a partir da extremidade leste da torre.",Time=0)

[vo_ep15_pt3_09_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Puta que pariu, Slab!  Você me lembra quando eu era mais jovem.\nCom essas cargas Odomo, meus rapazes abrirão uma porta de entrada para o Info Stockade...\n... e você poderá averiguar onde estão o Jack, a Lilith e o Guerreiro.\nVou avisar o Mordecai para ir até Arid Nexus.",Time=0)

[vo_ep15_pt3_10_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Boa sorte, Slab!  Mordecai ajudará você a entrar no Info Stockade.",Time=0)

[vo_ep15_pt4_01_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Povo de Pandora... minha filha está... morta.  Ela foi assassinada por um Caçador da Sepultura.\nPor isso, eu decidi... cancelar a recompensa pelos Caçadores da Sepultura.\nSabem o que vai acontecer se vocês matarem um desses assassinos de crianças antes de mim?\nEu vou encontrá-los... e vocês se arrependerão de terem roubado a minha vingança.",Time=0)

[vo_ep15_pt4_02_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Meus Slabs têm lutado contra os bandidos de Sawtooth há anos.\nEsses desgraçados já entregaram dezenas de Caçadores da Sepultura pro Jack.\nSinto que você vai matar esses caras com gosto... e ainda vai rir muito enquanto faz isso.",Time=0)

[vo_ep15_pt4_03_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A coisa que o Morteiro mais ama nesse mundo é o seu abutre, Boombringer.\nSe você destruir ele, o Morteiro irá descer para se vingar de você.",Time=0)

[vo_ep15_pt4_04_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Deixa eu esclarecer uma coisa: isso não é mais sobre Pandora e sim, sobre você... e eu.\nO que você tirou de mim é insubstituível.  E assassinar seus amigos Caçadores e...\n... destruir a cidade voadora?  Ah, droga... isso será só o começo.",Time=0) 

[vo_ep15_pt4_05_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Façam-me um favor... pensem em todo treinamento que o Roland teve.\nToda sua experiência não foi o suficiente contra mim.  Perguntem a si mesmos.\nSe eu matei o líder dos Crimson Raiders sem nem ao menos suar a camisa...\n... que dificuldade eu teria em matar um rei bandido psicótico e um maldito sniper pé-de-cana?",Time=0)

[vo_ep15_pt4_06_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ughhh... parece que essa coisa no meu pescoço está me enfraquecendo.\nPrometa-me que... enquanto tiver uma bala na agulha...  você fará o Jack pagar!",Time=0)

[vo_ep15_pt4_07_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Slab, você... você passou pelo Ninho dos Abutres?\nPUTA QUE PARIU!  Assim você me deixa muito orgulhoso!",Time=0)
